TEACHERS = [
    {"id": "432837452", "fullname": "Р.Р. Юзькив"},
    {"id": "335824546", "fullname": "А.И. Максимов"},
    {"id": "664017039", "fullname": "А.Н. Борисов"},
    {"id": "364272302", "fullname": "А.А. Агафонов"},
    {"id": "147619112", "fullname": "А.В. Кузнецов"},
    {"id": "333991624", "fullname": "А.В. Веричев"},
    {"id": "544973937", "fullname": "Д.А. Шапиро"},
    {"id": "62061001", "fullname": "В.В. Мясников"},
    {"id": "114869468", "fullname": "А.В. Сергеев"},
    {"id": "594502705", "fullname": "П.В. Чернышев"},
]

GROUPS = [
    {"id": "1282690301", "title": "6411-100503D - Информационная безопасность"},
    {"id": "1282690279", "title": "6412-100503D - Информационная безопасность"},
    {"id": "1213641978", "title": "6413-100503D - Информационная безопасность"},
]