GROUPS = [
    {"id": "1282690301", "name": "6411-100503D - Информационная безопасность автоматизированных систем"},
    {"id": "1282690279", "name": "6412-100503D - Информационная безопасность автоматизированных систем"},
    {"id": "1213641978", "name": "6413-100503D - Информационная безопасность автоматизированных систем"},
]

TEACHERS = [
    {"id": "432837452", "name": "Юзькив Р.Р."},
    {"id": "335824546", "name": "Максимов А.И."},
    {"id": "664017039", "name": "Борисов А.Н."},
    {"id": "364272302", "name": "Агафонов А.А."},
    {"id": "147619112", "name": "Кузнецов А.В."},
    {"id": "333991624", "name": "Веричев А.В."},
    {"id": "544973937", "name": "Шапиро Д.А."},
    {"id": "62061001", "name": "Мясников В.В."},
    {"id": "114869468", "name": "Сергеев А.В."},
    {"id": "594502705", "name": "Чернышев П.В."},
]